Tekla.Structures.DrawingInternal.dotGrModelViewCreation_t


Tekla.Structures.DrawingInternal.dotGrModelViewCreation_t.ModelViewId


Tekla.Structures.DrawingInternal.dotGrModelViewCreation_t.UseDrawingAttributes
